[string_table]
200201=确定
200202=取消
200203=是
200204=否
200205=不再提示
200206=恢复为默认值
200207=刷新
200208=重置
200209=查找
200210=查看
200211=相似度
200212=列表
200213=或
200214=。
200215=查看详情
200250=昨天
200308=天
200309=小时
200310=分钟
200311=秒
200312=警告
200313=知道了
200321=百
200322=万
200323=百万
200324=亿
200325=百
200326=万
200327=百万
200328=亿
200329=手
200330=张
200331=周一
200332=周二
200333=周三
200334=周四
200335=周五
200336=周六
200337=周日
200450=当前交易时段：
200451=未开盘
200452=盘前竞价
200453=早盘
200454=午间休市
200455=午盘
200456=已收盘
200457=等待开盘
200461=已收盘
200462=盘中
200463=收市竞价
200470=等待开盘
200471=日市交易中
200472=夜市交易中
200601=买入
200602=卖出
200603=买入五档
200604=卖出五档
200605=买入十档
200606=卖出十档
200610=买一
200611=买二
200612=买三
200613=买四
200614=买五
200615=买六
200616=买七
200617=买八
200618=买九
200619=买十
200620=卖一
200621=卖二
200622=卖三
200623=卖四
200624=卖五
200625=卖六
200626=卖七
200627=卖八
200628=卖九
200629=卖十
201019=错误
203017=没有匹配到合适的股票！
207106=所选分组自选股数量已达最大值。
207107=自选股分组数量已达最大值。
207108=添加新自选股数量已达最大值。
207201=在新窗口打开
207202=关闭
207203=分时
207204=日K
207205=周K
207206=月K
207207=新闻
207208=讨论
207301=总量：
207302=总额：
207303=昨收价：
207304=开盘价：
207305=市   值：
207306=市盈率：
207431=时间
207432=开盘
207433=最高
207434=最低
207435=收盘
207436=涨跌额
207437=涨跌幅
207438=价格
207439=均价
207440=成交量
207441=成交额
207442=换手率
207443=市盈率
215027=最高价：
215028=最低价：
215029=振  幅：
215030=委  比：
215031=量  比：
215032=平均价：
215033=每  手： 
215034=收益率：
215035=成交价：
215036=开盘价：
215037=昨收价：
215038=成交量：
215039=成交额：
215040=市  值：
215041=卖盘十档
215042=券商
215043=买盘十档
215044=买
215055=卖
215056=分时
215057=多日
215058=日K
215059=周K
215060=月K
215061=认购
215062=认沽
215063=牛证
215064=熊证
215065=分钟
215066=5分
215067=15分
215068=30分
215069=60分
215070=代码
215071=最新价
215072=涨跌幅
215073=成交量
215075=到期日
215076=收回价
215077=类型
215078=发行人
215079=买入价
215080=卖出价
215081=买量
215082=卖量
215083=溢价
215084=有效杠杆
215085=对冲值
215086=引伸波幅
215087=行使价
215089=名称
215090=振幅
215091=状态
215092=权证评分
215093=分
215094=熔断
215095=熔断(可恢复交易)
215096=熔断(不可恢复交易)
215097=正常
215098=停牌
215099=终止交易
215100=杠杆比率(倍)
215101=价内/价外
215102=正股价距收回价
215103=换股价
215104=换股比率
215105=街货量
215106=牛
215107=熊
215108=购
215109=沽
215110=一月
215111=二月
215112=三月
215113=四月
215114=五月
215115=六月
215116=七月
215117=八月
215118=九月
215119=十月
215120=十一月
215121=十二月
215125=人
215140=最高价：
215141=最低价：
215142=开盘价：
215143=昨收价：
215205=收回价：
215208=股息LFY
215209=股息率LFY
215210=最高价
215211=开盘价
215212=成交量
215213=最低价
215214=昨收价
215215=成交额
215216=振   幅
215217=量   比
215218=平均价
215219=委   比
215220=市盈率
215221=换手率
215222=每   手
215223=市   值
215224=收益率
215225=溢   价
215226=到期日期
215227=最后交易
215228=打和点
215229=引伸波幅
215230=行使价
215231=换股比率
215232=有效杠杆
215233=杠杆比率
215234=52周最高
215235=52周最低
215236=历史最高
215237=历史最低
215238=收回价
215239=街货比
215240=上   涨
215241=下   跌
215242=平   盘
215243=高   水
215244=低   水
215245=涨停价
215246=跌停价
215247=外   盘
215248=内   盘
215249=总市值
215250=流通值
215251=市净率
215252=市盈率TTM
215253=市盈率(静)
215254=行权价
215255=每份合约
215256=到期日
215257=未平仓数
215258=行权价：
215259=每份合约：
215260=到期日：
215261=未平仓数：
215262=股
215263=股息TTM
215264=股息率TTM
215265=总股本
215266=股   本
215267=流通股
215268=对冲值
215269=换股价
215270=距收回价
215271=价内/价外
215272=Delta
215273=隐含波动率
215274=综合评分
215275=Gamma
215276=Theta
215277=Vega
215278=点击了解更多
215279=亏损
215280=上市日期
215281=最后交易日
215282=街货比
215283=每手
215284=发行量
215285=港股股本
215286=港股市值
215287=Rho
215290=距离到期
215301=自选
215302=已添加
215303=从自选股中删除
215304=添加到自选股 
215305=交易记录
215306=买入
215307=卖出
215315=今开
215316=昨收
215317=最高价
215318=最低价
215319=买盘
215320=卖盘
215322=排序
215323=托盘
215324=新建托盘
215325=最多只允许创建3个托盘!
215326=支
215330=您确认要删除"%s"吗?
215331=提示
215334=股票排序
215335=默认排序
215336=股票涨跌幅
215337=股票价格
215338=股票代码
215339=股票涨跌额
215340=仅默认排序可拖动
215341=显示港股
215342=显示美股
215344=打和点
215345=成交额
215346=设置显示列
215347=设置
215357=全部
215358=停牌
215359=已退市
215360=恒指：
215361=上涨：
215362=下跌：
215365=平盘：
215366=港股代码
215367=A股代码
215370=代码
215371=名称
215372=最新价
215373=涨跌幅
215374=涨跌额
215375=最高
215376=最低
215377=昨收
215378=操作
215379=涨跌速率%
215380=成交额
215381=成交量
215382=今开
215383=市盈率
215384=市值
215385=买入价
215386=卖出价
215387=序号
215388=振幅%
215389=比对溢价%
215390=类别
215391=平均涨跌%
215392=平均市盈率
215393=平均14天RSI
215394=数量
215395=领涨股
215396=涨幅
215397=换手率%
215398=量比
215399=委比
215400=支持融资
215401=融资抵押率%
215402=支持卖空
215403=卖空参考利率%
215404=序号
215405=所有股票
215406=行业板块
215407=未知板块
215408=融资保证金率
215409=融券保证金率
215410=自选
215411=股票
215412=未知股票
215413=正在同步股票列表数据...
215414=正在生成板块静态数据中...
215415=同步股票列表数据成功!
215420=分时走势
215421=均线 
215425=放大
215426=缩小
215427=恢复
215429=时段
215430=财报
215431=不复权
215432=下除权
215433=市场资讯
215434=管理
215435= 指标用法和设置
215436=暂无参数
215437=指标
215438=修改指标
215439=新建指标
215440=指标管理
215441=用户自定义颜色超过100个
215450=启用坐标线 
215451=禁用坐标线
215460=相似K线
215468=向下
215469=向上
215470=线条颜色
215471=线条粗细
215472=线条延伸
215473=不延伸
215474=双向
215475=向左
215476=向右
215477=显示标签
215478=锁定位置
215480=选择
215485=线段
215486=水平线段
215487=竖直线段
215488=射线
215489=直线
215490=平行线
215491=等周期线
215492=通道线
215493=水平直线
215500=三角形
215501=矩形
215502=平行四边形
215503=圆
215504=椭圆
215510=三浪
215511=五浪
215512=八浪
215513=头肩顶/头肩底
215514=M头W底
215515=ABCD形态
215516=XABCD形态
215517=三角形态
215520=速阻线
215521=江恩箱
215522=江恩角度线
215523=栅形线
215524=消解点
215525=斐波那契周期线
215526=黄金分割
215530=时间尺
215531=空间尺
215532=时空尺
215537=箭头
215538=上涨箭头
215539=下跌箭头
215540=文字标注
215541=价格标注
215542=在此输入文字标注
215545=显示所有线
215546=隐藏所有线
215550=关闭磁吸功能
215551=启用磁吸功能
215555=删除所有
215558=是否删除所有画线？
215559=连续画线
215560=画线
215561=标注
215562=常用图形
215563=压/撑
215564=趋势
215565=矩形
215566=回归带
215567=弧形
215568=文本
215569=线条
215570=通道
215571=时空
215572=形态
215573=品种叠加
215580=射线
215581=线段
215582=通道
215583=回归射线
215584=线性回归
215585=黄金分割
215586=波段
215587=周期线
215588=百分比
215589=菲波拉契
215590=速阻线
215591=甘氏线
215592=费氏圆
215600=常用标注
215601=数字标注
215602=符号箭头
215604=边框
215605=前景
215606=背景
215610=删除所有【画线】
215611=删除所有【标注】 
215612=箭头线段
215613=请选择删除对象：
215614=线条类型
215615=绘制颜色
215616=线宽
215617=锁定
215618=解锁
215619=删除
215620=移动平均线
215621=布林线
215622=平滑移动平均线
215623=停损点转向指标
215640=期指：
215641=总量：
215642=高水：
215643=低水：
215644=经纪代码：
215645=券商名称：
215646=经纪监察
215647=经纪买盘
215648=经纪卖盘
215649=经纪列表
215650=输入经纪ID
215651=没有匹配到合适的经纪！
215652=显示：
215653=行
215654=列
215655=提示：按住并拖动鼠标选择行列
215656=组合
215660=视图：
215662=第 %d/%d 页
215663=多股同列
215664=打开多股同列窗口
215665=更改行列数
215666=更改图表类型
215667=切换显示图表十字线
215668=前一页
215669=后一页
215670=关于
215671=关于港股实时行情
215672=您的帐号已在本机登录，请勿重复登录。
215673=自选股管理
215674=行情
215675=删除&&Enter
215677=删除自选股
215678=是否要删除自选股“%s”？
215680=收起行情
215681=展开行情
215682=切换显示模式
215683=更改当前页多股顺序
215684=切换显示图表当前价
215688=按涨幅
215689=按跌幅
215690=按涨额
215691=按跌额
215692=按成交量
215693=按成交额
215695=按默认顺序
215696=1分
215712=全部港股
215713=已上市新股
215714=ETF
215715=香港H股 
215716=恒指成份股
215717=国指成份股
215718=基金
215719=全部美股
215720=明星股
215721=香港指数
215722=香港主板
215723=创业板
215724=权证/牛熊证
215725=环球指数
215726=纽交所
215727=美交所
215728=纳斯达克
215729=中概股
215730=全部
215731=最近访问
215732=港股
215733=美股
215734=沪深
215735=指数
215736=港A股
215737=持仓
215738=最近交易
215739=最近
215740=修改时间
215741=过滤：
215742=所有
215743=三个月内到期
215744=三个月后到期
215745=没有历史记录！ 
215746=所有类型
215750=快捷交易
215751=所属证券：
215752=总量
215753=换手
215754=仿真交易
215755=逐笔 
215756=买卖档口
215757=买卖经纪
215758=快捷交易
215762=委买明细
215763=委卖明细
215764=盘口明细
215765=相关衍生品
215766=买卖五档
215767=买盘十档
215768=卖盘十档
215769=买盘五档
215770=卖盘五档
215771=买盘经纪
215772=卖盘经纪
215773=逐笔成交
215774=分笔成交
215775=窝轮王
215776=板块相关个股(%d)
215777=其它衍生品
215778=其它指数
215779=买盘
215780=卖盘
215784=已断开
215785=连接中
215786=已连接
215790=仅在默认状态下，支持自定义排序
215791=切换中
215792=延
215794=点击选择服务器
215800=溢  价：
215801=到期日期：
215802=街货量：
215803=换股比率：
215804=引伸波幅：
215805=对冲值：
215806=行使价：
215807=打和点：
215808=最后交易：
215810=已过期
215811=添加到自选股
215812=从自选股删除
215815=获取Lv2
215817=港股基础行情需手动刷新
215818=港美股延时15分钟
215819=剩余
215820=港股基础行情需手动刷新 
215822=马上开通实时行情
215823=获取最快最准的行情数据
215824=马上开通实时行情
215825=启用Lv2
215826=港美股行情状态正在切换...
215827=港美股行情等待切换中...
215830=意见反馈
215834=删除自选股
215835=确定要删除自选股
215836=“%s”吗?
215837=是(Y)
215838=否(N) 
215839=不再提醒
215840=详细摘要
215841=展开自选
215842=隐藏自选
215843=上一页
215844=下一页
215845=展开右侧信息
215846=隐藏右侧信息
215847=切换五档
215848=切换十档
215849=多股同列
215850=摆盘买价
215851=摆盘卖价
215852=成交买
215853=成交卖
215854=成交平
215855=操作
215856=摆盘买量
215857=摆盘卖量
215858=个股区间统计
215859=起始时间：
215860=终止时间：
215861=统计个数：
215862=最高：
215863=最低：
215864=总量：
215865=总额：
215866=天量：
215867=地量：
215868=上涨：
215869=下跌：
215870=涨跌：
215871=振幅：
215872=阳线：
215873=阴线：
215874=均价：
215875=换手：
215876=阳量：
215877=阴量：
215880=开盘后涨跌幅超过
215881=股价上涨到或高于
215882=股价下跌到或低于
215883=该股到价提醒频率
215884=持续提醒
215885=只提醒一次
215886=到价提醒设置
215887=出现以下情况时，您会收到moomoo的到价提醒
215888=开盘后涨幅超过
215889=开盘后跌幅超过
215890=提醒
215891=设置提醒
215892=消息
215893=股票提醒
215894=今日不再提醒
215895=元
215896=提醒设置正在同步中...
215897=每日一次
215899=美股不能与港股或A股相互叠加。
215900=自定义叠加
215901=已叠加品种 ：
215902=可通过搜索加入所需叠加品种
215903=确定删除所有叠加品种记录？
215904=叠加失败
215905=已达到最大添加数。
215906=常用指数
215907=已叠加
215908=叠加
215909=叠
215910=根
215911=天
215912=换手率：
215913=
215914=历史走势
215915=上一交易日
215916=下一交易日
215917=该天的历史走势暂未保留
215918=历史走势只保留最近两个月数据，请重新选择。
215920=暂没持有该股票
215921=持有数量：
215922=盈亏情况：
215923=每股成本：
215926=叠加时主图指标线
215927=叠加时主图类型
215928=名称代码
215929=适用范围
215930=隐藏
215931=当前股票
215932=同市场证券
215933=52周最高：
215934=52周最低：
215935=历史最高：
215936=历史最低：
215937=街货比：
215938=上  涨：
215939=下  跌：
215940=平  盘：
215941=高  水：
215942=低  水：
215943=家
215944=有效杠杆：
215945=杠杆比率：
215946=总市值：
215947=流通值：
215948=涨停价：
215949=跌停价：
215950=外  盘：
215951=内  盘：
215952=市净率：
215960=悬浮窗
215961=顶部浮层
215962=关闭
215970=开
215971=高
215972=低
215973=收
215974=涨
215975=量
215976=额
215977=价
215978=均
216000=个股资讯
216001=信息地雷
216002=个股公告
216003=个股研报
216010=工具
216011=品种叠加
216012=画线工具
216013=标注工具
216014=曲线平移
216015=取消平移
216016=删除叠加
216017=新建笔记
216018=现在
216020=显示
216021=十字线
216022=现价线
216023=画线/标注
216024=信息地雷
216025=权息标记 
216026=分享
216027=标注最高最低
216028=买卖打点
216029=全部显示
216030=一图组合
216031=二图组合
216032=四图组合
216033=六图组合
216034=九图组合
216035=相关期权
216036=个股笔记
216037=暂无
216038=研报
216039=公告
216040=更多>>
216041=资讯
216042=个股新闻
216043=相关数据
216044=风险披露
216045=正股比对
216046=美股快捷交易
216047=港股快捷交易
216048=A股快捷交易
216049=相关股票
216050=上市日期
216051=到期日期
216052=最后交易日
216053=行使价
216054=溢   价
216055=有效杠杆
216056=引伸波幅
216057=街货量
216058=街货比
216059=离最后交易日剩余
216060=收回价
216061=杠杆比率
216062=期货快捷交易
216065=笔记
216066=是否删除此条笔记？
216067=● 暂无内容，点击
216068=删除笔记
216069=个股相关
216070=提示
216071=必须添加到自选股才能设置到价提醒
216072=加载中，请稍候...
216073=研报
216074=公告
216075=新闻
216076=笔记
216080=纳斯达克：
216081=标普500：
216082=道琼斯：
216083=上证指数：
216084=深证成指：
216085=沪深300：
216086=国指：
216087=沪指：
216088=深指：
216089=创业板：
216090=期指：
216091=恒指：
216100=北京(CN)
216101=美东(US)
216102=智能时间
216110=全部
216111=香港股市
216112=美国股市
216113=自选股
216114=沪深股市
216120=点击切换状态栏为美股指数行情
216121=点击切换状态栏为港股指数行情
216122=点击切换状态栏为A股指数行情
216123=智能滚动
216124=美股指数行情
216125=港股指数行情
216126=A股指数行情
216127=切换其他市场指数
216130=设置到价提醒
216132=交易
216133=添加到自选股
216134=从自选股删除
216135=自选
216136=已添加自选！可选择分组
216137=不再出现该浮窗
216138=快捷自选分组
216139=‘　’-  自动对盘，Automatch normal\n‘Ｐ’-  开市前成交盘，Late Trade(Off-exchange previous day)\n‘Ｍ’-  非自动对盘，Non-direct Off-Exchange Trade\n‘Ｙ’-  同一证券商自动对盘，Automatch internalized \n‘Ｘ’-  同一证券商非自动对盘，Direct off-exchange Trade \n‘Ｄ’-  碎股交易，Odd-Lot Trade\n‘Ｕ’-  竞价交易，Auction Trade\n‘ * ’-  交易的一方不是香港交易所的成员，属于场外交易\n\n注：点击“？”按钮查看更多
216140=‘X’ - Manual/Special lot Direct 碎股成交+人工成交+经纪内部直接成交
216141=‘M’ - Manual/ Special lot Non-direct 碎股成交+人工成交+跨经纪的成交
216142=‘D’ - Odd Lot Direct/Non-Direct 碎股成交
216143=‘*’ - Rejected 已取消的成交
216144=‘ ’ - Automatch Non-direct 自动对盘成交+跨经纪的成交
216145=‘Y’ - Automatch Direct 自动对盘成交+经纪内部直接成交
216146=‘P’ - Pre-opening Direct/ Non-direct 开盘前成交+跨经纪成交
216147=‘U’ - Auction Matching Direct/Non-Direct 竞价成交
216148=‘Ｘ’-  碎股成交+人工成交+经纪内部直接成交\n‘Ｍ’-  碎股成交+人工成交+跨经纪的成交\n‘Ｄ’-  碎股成交\n‘＊’-  已取消的成交\n‘　’-  自动对盘成交+跨经纪的成交\n‘Ｙ’-  自动对盘成交+经纪内部直接成交\n‘Ｐ’-  开盘前成交+跨经纪成交\n‘Ｕ’-  竞价成交\n‘ ↑ ’- 外盘，以卖一或更高的价格主动买入股票\n‘ ↓ ’- 内盘，以买一或更低的价格主动卖出股票\n‘ ◆ ’- 中性盘，以买一价与卖一价之间撮合成交
216149=‘ ↑ ’- 外盘，以卖一或更高的价格主动买入股票\n‘ ↓ ’- 内盘，以买一或更低的价格主动卖出股票\n‘ ◆ ’- 中性盘，以买一价与卖一价之间撮合成交
216150=‘　’-  自动对盘，Regular sale\n‘Ｂ’-  批量交易，Bunched Trade\n‘Ｃ’-  现金交易，Cash Trade\n‘Ｆ’-  跨市场交易，Intermarket Sweep \n‘Ｇ’-  批量卖出，Bunched Sold Trade \n‘Ｈ’-  离价交易，Price Variation Trade\n‘Ｉ’-  碎股交易，Odd Lot Trade\n‘Ｔ’-  T类交易（盘前和盘后交易），Form T\n‘Ｖ’-  合单交易，Contingent trade\n‘Ｗ’-  平均价成交，Average Price Trade\n‘Ｚ’-  场外售出，Sold(Out of Sequence)\n‘４’-  衍生工具定价，Derivatively Priced\n‘６’-  收盘定价，Closing Prints\n‘ ↑ ’- 外盘，以卖一或更高的价格主动买入股票\n‘ ↓ ’- 内盘，以买一或更低的价格主动卖出股票\n‘ ◆ ’- 中性盘，以买一价与卖一价之间撮合成交\n\n注：点击“？”按钮查看更多
216151=权息资料变动
216152=不复权
216153=前复权
216154=后复权
216155=当前K线类型不支持复权
216156=复权
216160=添加分组
216161=删除分组
216162=重命名
216163=未命名
216164=默认分组
216170=仅显示该分组
216171=显示所有分组
216172=确定将所选择的股票从全部的自选分组中删除吗？
216173=确定将所选股票从分组“%s”中移出吗？
216174=移出分组
216175=复制股票至
216176=移动股票至
216177=选定的分组将被删除，组内自选股将只存在默认分组中，确定要删除该分组吗？
216180=清除本地缓存
216181=清除本地缓存后重启moomoo拉取最新数据，确定清除并重启吗？
216185=行情数据异常
216186=moomoo检测到当前你所使用的行情存有
216187=不稳定的情况，请关注您的网络环境或
216188=当前行情变化。
216190=香港股市
216191=美国股市
216192=沪深股市
216193=环球指数
216207=添加自选
216208=删除自选
216209=自选股
216210=发行人：
216211=最新价：
216212=街货比%：
216213=成交量(K)：
216214=到期日：
216215=行使价：
216216=换股比率：
216217=价外/内：
216218=溢价%：
216219=收回价：
216220=引伸波幅：
216221=杠杆比率：
216222=至
216223=正股代码
216224=<3个月
216225=3-6个月
216226=6-12个月
216227=>12个月
216230=<0%
216231=0-3%
216232=3-6%
216233=6-9%
216234=>9%
216240=<1K
216241=1K-100K
216242=100K-1M
216243=>1M 
216250=价外
216251=价内
216260=<0X
216261=0-5X
216262=5-10X
216263=10-15X
216264=>15X 
216265=距收回价%：
216266=对冲值：
216270=法兴
216271=法巴
216272=瑞信
216273=花旗
216274=东亚
216275=高盛
216276=汇丰
216277=摩通
216278=麦银
216279=渣打
216280=瑞银
216281=中银
216282=德银
216283=大和
216284=美林
216285=野村
216286=荷合
216287=苏皇
216288=巴克莱
216289=海通
216290=状态：
216291=全部
216292=正常
216293=终止交易
216294=等待上市
216300=所有相关正股
216301=正股：
216302=策略名称:
216303=保存为策略
216304=共有
216305=支股票符合本次选股条件
216306=窝轮牛熊
216307=筛选条件
216308=我的策略
216309=暂无策略
216310=相关正股：
216311=更多相关新闻资讯...
216312=资金流向
216313=相关窝轮/牛熊
216314=交易时间
216315=点击查看更多摘要
216316=展开走势图底部栏
216317=隐藏走势图底部栏
216318=正股对比
216319=更多筛选条件...
216320=经纪样式设置
216321=已设对象
216322=样式
216323=操作
216330=选择券商或经纪号进行样式设置，该样式将
216331=显示在港股买卖盘经纪排位中
216332=券商名：
216333=经纪号：
216334=至
216335=样式设置：
216336=加粗
216337=字色
216338=底色
216339=框色
216340=< 展开已设对象
216341=> 收起已设对象
216342=添加
216343=重置
216344=预览
216345=其他颜色(M)...
216346=经纪号：
216347=请输入正确的经纪号。
216348=设置
216349=是否删除该配置项？
216350=富途高亮
216360=窝轮王选股>>
216361=展开
216362=收起
216370=大单
216371=中单
216372=小单
216373=流入
216374=流出
216375=净流入
216376=资金分布（单位：
216377=根据历史成交数据将逐笔成交记录划分成大单、中\n单、小单。以正股前一个月（或窝轮前三天）的平\n均每笔成交量为参考值，小于该平均值为小单，大\n于等于该金额的10倍为大单，其余为中单。 \n\n特此说明：此功能仅提供客观统计结果，不构成任\n何投资建议。
216378=最后更新：
216379=资金流向
216380=富途证券官网
216381=Futu5.com
216382=<后退
216383=前进>
216384=刷新
216385=主页
216400=当前走势分享到
216401=个股走势分享
216402=QQ
216403=QQ空间
216404=新浪微博
216405=雪球
216406=豆瓣
216407=Facebook
216408=Twritter
216409=美中
216410=盘前
216411=盘后
216412=盘前价
216413=盘后价
216414=查看盘前分时走势
216415=查看盘后分时走势
216416=美东
216417=查看盘中分时走势
216418=盘中
216419=收盘
216420=以上数据由moomoo提供
216430=沪深指数
216431=上海主板
216432=深证主板
216433=中小企业
216434=创业板
216435=全部A股
216436=沪股通
216437=港股通（沪）
216438=AH股（沪）
216439=沪港通
216440=深港通
216441=深股通
216442=港股通（深）
216443=AH股（深）
216444=科创板
216445=人正在看
216446=人已加自选
216447=沪深B股
216450=参数名称
216451=参数值
216452=指标线
216453=线宽
216454=颜色
216455=不透明度(%)
216460=坐标切换
216461=普通坐标
216462=对数坐标
216463=百分比坐标
216470=查看A股报价
216471=查看港股报价
216472=交易港股
216473=交易A股
216474=相关A股
216475=相关港股
216476=相关
216477=认股
216478=牛熊
216479=相关窝轮
216480=查看详情报价
216481=移到最前
216482=删除股票
216483=在新标签页打开
216484=查看板块个股
216485=查看板块列表
216486=导出列表数据（%d条）
216487=导出列表数据
216490=放大Y轴
216491=缩小Y轴
216492=满占坐标
216500=提醒设置：
216501=当天涨跌幅>=%.2f%%
216502=股价上涨到：%.2f
216503=股价下跌到：%.2f
216510=分类
216511=北京
216520=关闭
216521=不显示
216530=档口
216531=经纪
216532=新闻
216533=对比
216534=风险
216535=逐笔
216536=盘口
216540=我的自选股
216541=最近访问股票
216542=到价提醒列表
216543=收起左侧
216544=展开左侧
216545=收起底部
216546=展开底部
216547=锁定滚动
216548=智能滚动
216549=短线精灵
216550=大单买入
216551=大单卖出
216552=快速拉升
216553=我的自选
216554=根据不同市值的股票，取不同的阈值，用成交量与股本比、一定时间内的涨跌幅计算出大单买入、大单卖出、快速拉升的数据。
216560=实时
216561=LV1
216562=LV2
216563=当前为港股免费实时行情
216564=当前为港股LV1实时行情
216565=当前为港股LV2实时行情
216566=当前为美股免费实时行情
216567=当前为美股LV1实时行情
216568=当前为美股LV2实时行情
216569=当前为沪深LV1实时行情
216570=当前为沪深LV2实时行情
216571=实时行情
216572=延时15分钟行情
216580=香港指数
216581=沪深指数
216582=亚洲指数
216583=欧洲指数
216584=澳洲指数
216585=美洲指数
216586=非洲指数
216587=常用指数
216601=VOL
216602=量比
216621=股价高于%.2f提醒
216622=股价低于%.2f提醒
216623=到价提醒线
216624=隐藏提醒线
216625=提醒设置
216630=财报公布
216631=公布时间
216632=每股收益
216633=营业收入
216634=较预期
216640=指标库
216641=函数库
216642=公式属性
216643=缩写
216644=全名
216645=对象
216646=说明
216647=指标缩写格式不对！
216648=指标全名不能为空及不能太长！
216649=指标缩写名称冲突！
216650=指标全名名称冲突！
216651=主图
216652=副图
216653=参数%d名称格式不对
216654=参数名冲突
216655=参数设置
216656=没有匹配的内容
216657=修改函数
216658=删除函数
216659=修改指标
216660=删除指标
216661=测试指标
216662=应用
216663=插入函数
216665=保存失败
216666=自定义指标工具栏
216667=搜索
216668=已选指标
216669=自定义指标
216670=新建
216671=导入指标
216672=恢复默认
216673=打开新建窗口之前，是否保存已选指标设置？
216674=脚本文件(*.*)|*.*||
216675=导入指标失败，请确认后重试。
216676=您对指标所做的修改都将被取消并且不可恢复。是否恢复默认？
216677=您对指标所做的修改都将被取消并且不可恢复。是否恢复默认？
216678=参数名
216679=默认值
216680=最大值
216681=最小值
216682=指标公式编译
216683=有未保存的更改，是否强制关闭？
216684=有未保存的更改，是否保存？
216685=导出指标
216686=导出指标
216687=删除指标后将不可恢复，确定要删除该指标公式？
216688=编译失败，无法正常保存。
216689=我的指标列表
216690=添加到我的指标
216691=从我的指标中删除
216692=显示指标
216693=隐藏指标
216694=坐标线位置，最多7个，分号分隔
216695=坐标线格式错误,或个数过多
217000=查看更多消息
217001=- 以上是历史消息 -
217002=发送消息内容超长，请分条发送。
217003=图片总大小不能超过5M。
217004=一次不能发送超过5张图片。
217005=前一条带图片的消息未完成发送。
217006=消息发送太频繁。
217010=复制
217011=全部选择
217012=清屏
217013=剪切
217014=粘贴
217015=全选
217016=字体
217017=自动转义表情
217018=重新下载
217019=撤销
217020=港股聊天室
217021=美股聊天室
217022=沪深聊天室
217023=中概股交流
217024=窝轮牛熊交流
217025=新手交流
217026=选择以上你感兴趣的聊天室一起畅聊炒股那些事吧
217027=聊天室
217028=当前聊天室成员(%d人)
217029=列表	
217030=退出聊天室
217031=带着一堆好股票来到聊天室
217032=悄悄离开了房间...
217033=加好友
217034=发送消息
217035=到聊天室畅聊
217036=全部自选
217037=共同关注
217040=表情
217041=股票
217042=字体
217043=图片
217044=发送(&S)
217045=不能发送空白消息。
217046=图片文件(*.jpg;*.bmp;*.gif;*png)|*.jpg;*.bmp;*.gif;*png||
217047=打开图片
217048=关闭(&C)
217049=截图
217051=插入股票代码
217052=按Enter键发送消息
217053=按Ctrl+Enter键发送消息
217060=找朋友
217061=请输入moomoo号/昵称/关键字
217062=查找中，请稍候...
217063=没有找到符合搜索条件的用户
217064=好友
217065=可能感兴趣的人
217066=换一批
217070=点击重新发送
217071=您已经处于未登录状态，无法发送消息，请登录后再次尝试。
217072=终端:%s切换到"%s" 
217073=终端:%s离开了"%s"  
217074=当前聊天室已满，无法发送消息，请稍后再试。
217080=%s已开启了好友验证，需要加为好友后才能聊天。
217081=发送好友验证
217082=部分消息无法正常接收，建议升级到最新版本。
217083=立即升级
217084=安全提示：如果聊天中有提及财产，请一定先核实对方身份。
217085=收到一条需要手机查看的消息
217086=弹出独立窗口
217087=离开聊天室
217088=提醒设置
217089=暂不支持此消息类型，请在手机上查看
217100=我们共同关注 %d 只股票
217101=对方未公开自选股
217102=自定义消息
217150=您的帐号在另一电脑登录，聊天服务已关闭。
217151=聊天服务已经断开连接。
217152=启用聊天服务
217153=查看高清大图
217154=查看详情>>
218000=微笑
218001=撇嘴
218002=发呆
218003=流泪
218004=大哭
218005=尴尬
218006=发怒
218007=调皮
218008=嬉笑
218009=惊讶
218010=难过
218011=偷笑
218012=可爱
218013=惊恐
218014=流汗
218015=憨笑
218016=疑问
218017=晕菜
218018=打你
218019=再见
218020=抠鼻
218021=坏笑
218022=左哼哼
218023=右哼哼
218024=鄙视
218025=伤心
218026=阴险
218027=亲亲
218028=可怜
218029=色
218030=害羞
218031=抓狂
218032=大兵
218033=倒霉
218034=恭喜
218035=委屈
218036=咒骂
218037=犯困
218038=得意
218039=闭嘴
218040=睡觉
218041=酷
218042=恶心
218043=饥饿
218044=奋斗
218045=哈欠
218046=点赞
218047=鲜花
218048=握手
218049=OK
218050=凋谢
218051=爱心
218052=心碎
218053=便便
218054=破涕为笑
218055=嘿哈
218056=捂脸
218057=奸笑
218058=机智
218059=皱眉
218060=耶
218061=囧
218062=白眼
218063=傲慢
218064=骷髅头
218065=擦汗
218066=快哭了
218067=菜刀
218068=西瓜
218069=啤酒
218070=咖啡
218071=猪
218072=红唇
218073=蛋糕
218074=炸弹
218075=月亮
218076=太阳
218077=弱
218078=拥抱
218079=yeah
218080=抱拳
218081=勾引
218082=握拳
218083=跳跳
218084=发抖
218085=怄火
218086=转圈
218087=笑脸
218088=生病
218089=悠闲
218090=懵懂
218091=恐惧
218092=失望
218093=无语
218094=鬼魂
218095=合十
218096=强壮
218097=礼花
218098=礼物
218099=红包
218100=鸡
218101=韭菜
218102=飞吻
218103=哭泣
218104=思考
218105=嘘
218106=累
218107=刺瞎
218108=心虚
218109=美元
218110=美元飞走了
218111=话筒
218112=蜡烛
218113=加油
218114=气球
220101=添加文字
220102=画刷工具
220103=添加箭头
220104=添加椭圆
220105=添加矩形
220106=完成截图
220107=退出截图
220108=保存
220109=撤销编辑
220110=重新选择截图区域
220111=复制并退出截图
220112=另存为
220113=显示编辑工具栏
220114=隐藏编辑工具栏
220120=完成
220125=当前RGB：(%d,%d,%d)
220126=区域大小：(%d,%d)
220127=双击可以快速完成截图
220128=按住鼠标左键选择截图区域	
220129=鼠标右键或ESC退出截屏
220130=moomoo截图%d%02d%02d%02d%02d%02d
220150=好友资料
220151=个人资料
220152=群资料
220160=当前有%d人在看这支股票
220161=当前有%d人已加自选
220170=请输入自选股分组名称
220180=市场
220181=港股市场
220182=美国市场
220183=沪深市场
220184=沪港通
220185=环球指数
220186=外汇
220187=深港通
220201=行业板块
220202=概念板块
220203=地域板块
220204=特色板块
220205=其他板块
220206=所有板块
220207=板块
220220=实时行情
220221=成份股
220229=当前列表为延迟15分钟行情 
220230=应港交所要求，免费实时行情需手动刷新，
220231=如需完整的Lv2实时热点行情，欢迎
220232=了解更多
220233=应港交所要求，免费实时报价需手动刷新，
220234=如需完整的Lv2即时热点报价，欢迎
220235=且最多显示20只股票。
220236=应港交所要求，免费实时行情最多只能展示5个图表。
220237=应港交所要求，免费实时行情只能显示1条选股结果。
220238=若开通港股Lv2可享受实时行情以及港股热点行情，欢迎
220239=应港交所要求，免费实时行情只能显示20条选股结果。
220240=%d小时前
220241=%d分钟前
220242=最后更新时间：
220243=刷新行情
220300=moomoo
220301=港股美股，我选富途
221000=股票列表正在更新中，请稍候。
221001=没有找到失效股票。
221002=成功清除了%d支失效股票。
221003=衍生品
221004=正股
221005=%s正股轮证组合
221006=智能分组
221007=正股、衍生品分组
221008=正股与对应衍生品分组
221009=一键清理失效股票
221022=重启Lv2
221023=已切回免费实时行情
221030=应用
221031=恢复默认设置
221032=相关信息
221033=逐笔成交
221034=买卖档口
221035=经纪队列
221036=迷你走势图
221037=资金分布
221038=资金流向
221039=迷你交易
221040=风险披露
221041=成分股
221042=相关指数
221043=正股对比
221044=委托明细
221045=价格预判
221046=卖空成交比例
221047=港股通持股比例
221048=深股通持股比例
221049=沪股通持股比例
221050=经纪商持股比例
221051=ETF成分股
221052=卡片设置
221053=个股所属ETF
221054=指数所属ETF
221055=港股
221056=美股
221057=A股
221058=筹码分布
221060=正股
221061=衍生品
221062=指数
221063=板块
221064=期货
221065=债券
221066=基金
221067=期权
221068=详情
221070=正股
221071=认证、认沽及牛熊证
221072=恒指当月、远期期货
221073=债券
221074=基金
221075=期权
221080=此行情下不可用
221081=卡片设置的应用范围包括所有
221091=相关成份股
221092=点击切换档位
221093=十档
221094=五档
221095=一档
221096=迷你交易
221097=卡片设置	
221098=贡献
221099=成份股
221110=卖空成交比例 = 卖空股数 / 总成交股数\n卖空比例高，一方面反映投资者看跌后市股价，另一方面由于后期需要买入股票平仓，也会刺激后市股价提升。\n注：点击“？”按钮查看更多
221111=1.港股通持股比例 = 内地沪港通账号持仓股数 / 已发行股数\n2.持股比例高，一定程度反映内地投资者看好后市股价。\n3.港股通累计净流入数据为沪深两市流入数据之和。\n注：点击“？”按钮查看更多
221112=沪股通持股比例 = 香港沪港通账号持仓股数 / 已发行股数\n持股比例高，一定程度反映香港投资者看好后市股价。\n注：点击“？”按钮查看更多
221113=深股通持股比例 = 香港深港通账号持仓股数 / 已发行股数\n持股比例高，一定程度反映香港投资者看好后市股价。\n注：点击“？”按钮查看更多
221114=经纪商持股比例 = 经纪商持仓股数 / 已发行股数\n持股比例最高的几个经纪商，其持股比例的变化，一定程度能反映机构用户对后市股价的态度。\n注：点击“？”按钮查看更多
221115=卖空比例 = 未平仓股数 / 已发行股数\n卖空比例高，一方面反映投资者看跌后市股价，另一方面由于后期需要买入股票平仓，也会刺激后市股价提升。
221116=所属ETF
221117=应港交所要求，BMP行情
221118=暂无ETF
221119=不支持查看指数成份股
221120=成交统计
221121=类型
221122=日期
221123=今天
221124=全部
221125=主动买入
221126=主动卖出
221127=主动买入&卖出
221128=中性盘
221129=成交价
221130=成交量
221131=主买
221132=主卖
221133=占比
221134=总览
221135=平均成交价
221136=总成交笔数
221137=总成交量
221138=股数统计
221139=主动买入股数
221140=主动卖出股数
221141=中性盘股数
221142=成交详情统计
221143=切换模式
221144=分红派息
221145=公司概况
223001=忽略所有
224000=秒后刷新
224001=刷新请求中...
224002=今日
224003=秒前
224004=分钟前
224010=要闻
224011=直播
224012=市场
224013=行业
224014=观点
224015=自选
224030=沪股通当日剩余额度：
224031=港股通当日剩余额度：
224032=色块部分代表剩余额度占每日额度的比例，剩余额度 = 每日额度 – 买盘成交额 + 卖盘成交额
224033=深股通当日剩余额度：
224040=翻转坐标
224043=解析错误
224044=该指标已存在
224045=其他错误
224050=区域放大
224051=区域统计
224060=主图类型
224061=普通K线
224062=美国线
224063=收盘价线
224064=阳线设置
224065=空心阳线
224066=实心阳线
224070=持仓成本
224071=盈亏比例
224072=盈亏金额
224075=隐藏持仓成本线
224076=持仓成本线
224077=四式阴阳烛
224100=由于您的系统时间与正确时间的偏差过大，无法登陆，请您先手动修正系统时间后再重新登录。
224101=请检查您的网络访问是否正常，如果正常却依然无法登录，可尝试手动重置您的IE设置后重新登录。
224102=前往重置
224103=如何重置
224200=沪港通热点
224201=深港通热点
224202=深股通总览
224203=港股通（深）总览
224204=深股通十大成交股
224205=港股通（深）十大成交股
224206=当日资金净流入
224207=更新日期
224208=代码
224209=名称
224210=最新价
224211=涨跌幅
224212=涨跌额
224213=买入金额
224214=卖出金额
224215=成交额
224216=沪股通总览
224217=港股通（沪）总览
224218=沪股通十大成交股
224219=港股通（沪）十大成交股
226000=所属市场
226001=所属板块
226003=振幅(%)：
226004=量比：
226005=委比：
226006=股价(元)：
226007=每手价格：
226008=市值(亿)：
226009=换手率(%)：
226010=市盈率：
226011=港股
226012=沪深
226013=美股
226014=涨跌幅(%)：
226015=成交额(万)：
226016=成交量(万)：
226020=条件选股
226021=策略精选
226022=暂无相关数据
226030=主图指标
226031=副图指标
226032=主图指标
226033=副图指标
226041=全屏
226042=退出全屏
226051=国际外汇
226052=人民币即期
226053=全部汇率
226054=在岸人民币
226055=离岸人民币
226056=重要汇率
226057=基本汇率
226058=交叉汇率
226060=脚本测试通过
226061=脚本不能超过%d句
226062=输出画线不能超过%d个
226063=函数不能超过%d个
226064=脚本运行时间过长
226065=无输出画线
226066=参数%s异常
226067=错误语句：
226068=详细信息：
226069=错误行号：
226070=非法字符
226071=非法变量
226072=非法运算符
226073=非法结束
226074=非法中间变量
226075=非法逻辑符号
226076=浮点数过多
226077=变量名过长
226078=中间变量过多
226079=结果变量过多
226080=无匹配符
226081=括号匹配错误
226082=参数个数错误
226083=缺少运算符
226084=重定义
226085=数值过大
226086=脚本为空
226087=解析错误
226090=分时明细
226091=多日明细
226092=日K明细
226093=周K明细
226094=月K明细
226095=分K明细
226096=查看明细
226097=下单明细
226098=成交明细
226100=方向
226101=订单价格
226102=成交数量
226103=下单时间
226104=成交价格
226105=成交时间
226110=全部隐藏
227000=moomoo圈
227001=关注
227002=粉丝
227003=自选
227004=个人资料
227005=关注列表为空
227006=粉丝列表为空
227010=moomoo号:
227011=关注:
227012=粉丝:
227020=已关注
227021=取消关注
227022=关注
227023=添加关注
227024=查看更多信息
227025=你的关注人数已达上限 
227026=对方已将你加入黑名单 
227027=你已将对方加入黑名单 
227028=操作过于频繁 
227029=关注失败
227030=加载更多
227031=已达到主动添加好友数量上限，点亮交易勋章可添加更多好友
227032=每天最多发送10次添加好友申请，点亮交易勋章可添加更多好友
227033=对方仅允许点亮交易勋章的用户加为好友，请点亮交易勋章后重试
227034=对方仅允许点亮港股或美股勋章的用户加好友，请点亮港股或者美股勋章后重试
227035=因违反社区规定，您已被限制添加好友
227036=好友申请已失效
227037=点亮港股勋章后可以添加好友
227038=你的好友数量已达上限
227039=对方的好友数量已达上限
227040=隐藏操作记录
227041=隐藏下单打点
227042=隐藏成交打点
227050=导入成功
227051=导入失败
227052=解析错误
227053=指标已存在
227054=复制文件错误
227055=错误文件后缀
227060=导出成功
227061=导出失败
227070=港股热点
227071=美股热点
227072=A股热点
227076=大盘指数
227077=领涨板块
227078=自选股
227080=今日涨幅排名
227081=今日跌幅排名
227082=今日振幅排名
227083=今日成交额排名
227084=今日量比排名
227085=今日委比排名
227090=每日最受关注
227091=综合排名
227092=盘前榜
227093=盘后榜
227100=对方已设置不允许任何人加好友
227190=市场波动调节机制（市调机制）\n当前为交易冷静期，在触发后五分钟内只能在价格范围内进行交易。\n五分钟前最后成交价生成参考价：%s\n当前冷静期时段：%s – %s\n当前下单价格范围：%s~%s
227191=收市竞价交易时段（CAS）\n正在进行参考价定价...
227192=收市竞价交易时段（CAS）\n下单参考价：%s 价格范围：%s~%s
227193=结束
227194=收市竞价交易时段（CAS）\n两分钟内随机收市\n下单参考价：%s 价格范围：%s~%s
227195=收市竞价时段
227196=价格范围 %s–%s
227197=冷静期
227198=%s结束  价格范围 %s–%s
227999=上一步
228000=moomoo直播
228001=高清画质
228002=流畅画质
228003=取消
228004=已直播
228005=开始直播
228006=结束直播
228007=全屏录制
228008=全屏录制
228009=截屏录制
228010=请选择录制直播方式
228011=选择其他方式
228012=请选择直播的屏幕
228014=下一步
228015=确认选择
228016=未检测到你的麦克风，请检查设备。
228017=发起直播失败，请联系运营人员
228019=正在初始化，请稍后
228020=确定结束直播吗？
228021=已被强制终止直播，请联系运营人员
228022=已被强制暂停直播，请联系运营人员
228023=确认切换直播方式为“全屏直播”吗？
228024=确认切换直播方式为“截屏直播”吗？
228025=确认切换直播方式为“摄像头直播”吗？
228026=请选择视频直播方式
228027=录制我的屏幕
228028=摄像头直播
228029=屏幕
228030=摄像头直播（未检测到摄像头）
228031=旁路直播失败，请重新发起直播，错误码
228032=直播录制失败，请重新发起直播，错误码
228033=暂时只支持主屏幕录屏，请重新选择区域
228034=发起直播失败（启用麦克风失败）
228035=发起直播失败（启用摄像头失败）
228036=发起直播失败（启用屏幕设备失败）
228037=全屏直播
228038=截屏直播
228039=麦克风
228040=悬浮窗
228041=直播间设置
228042=直播信息配置错误，请联系运营人员
228043=拉取失败
228044=切换失败，请重试
228045=直播环境正在初始化中(%d)，请稍候
228046=正在直播中，请先停止直播
228047=确定切换直播吗？
228048=屏幕直播允许的最小区域为【%d, %d】
228049=该摄像头型号暂时不支持预览
228050=聊天
228051=主播
228052=记录
228053=介绍
228054=确定结束直播并关闭直播窗口吗？
228055=未检测到麦克风，确定要开始直播？
228056=没有检测到麦克风信号哦
228060=展开左侧窗口
228061=隐藏左侧窗口
228062=画面声音
228070=播放RTMP链接
228071=填写RTMP链接
228072=请输入RTMP链接，格式rtmp://xxxx
228073=请输入FLV链接，格式http://xxxx.flv
228074=请输入HLS链接，格式http://xxxx.m3u8
228075=请输入正确的RTMP链接，格式 rtmp://xxxx
228076=请输入正确的FLV链接，格式 http://xxxx.flv
228077=请输入正确的HLS链接，格式 http://xxxx.m3u8
228100=正在直播：
228101=观看直播>>
228149=购买
228150=正在加载...
228151=点击播放按钮观看
228152=视频加载失败
228153=直播已结束
228154=重新加载
228155=等待直播信号
228156=正在发起直播...
228157=试看已结束，购买后获得观看权限
228158=此为付费直播室，您可以免费试看%d分钟
228159=¥ %d/月
228160=清晰度切换中，请稍后... 
228161=您已切换到%s
228162=按Esc退出全屏模式
228163=直播已被终止
228164=摄像头信号中断，请检查设备，设备正常后可重新预览
228165=确定结束预览并关闭窗口吗
228166=未检测到摄像头信号，请检查设备
228170=直播中
228171=正在获取直播信息...
228172=呃...网络不给力，您可以
228173=刷新试试
228174=直播发起失败
228175=正在加载...
228176=加载失败，错误码：%d
228177=重新加载
228178=网络异常
228179=网络超时，请关闭窗口重新发起直播    
228180=主播暂时不在线，订阅Ta的开播提醒吧！
228181=获取图片失败
228182=还没有消息
228183=报名/订阅后才可以浏览讨论内容
228184=是否已购买成功
228185=报名成功
228186=再试一次
228187=摄像头信号中断，请检查设备，设备正常后可继续直播
228188=预览中
228189=直播中
228190=进入直播中...
228200=第三方推流
228201=选择直播模式
228202=主题
228203=添加主题描述
228204=直播封面（可选）
228205=点击选择图片
228206=支持JPG,PNG格式
228207=开始预览
228208=字数已达上限
228209=未输入主题
228210=上传失败
228211=重新上传
228212=直播整个屏幕
228213=截取屏幕部分区域，可拖拉调整位置和大小
228214=获取摄像头影像进行直播
228215=使用OBS/XSplit等第三方软件进行推流
228216=裁剪图片
228217=直播间信息设置
228218=jpg文件(*.jpg)|*.jpg|png文件(*.png)|*.png||
228219=（未检测到摄像头）
228220=网络异常，正在尝试重新连接..
228221=开始直播
228222=输入格式错误
228223=moomoo直播
228224=网络异常，请检查网络连接
228225=网络异常，请重新尝试
228300=主题:
228301=时间:
228302=聊天室:
228303=直播
228350=不能同时打开两个窗口
228351=您正在观看直播，不能同时发起直播
228352=moomoo软件版本过低，无法发起直播，请升级新版本
228353=moomoo软件版本过低，无法观看直播，请升级新版本
228354=moomoo软件版本过低，无法发起或观看直播，请升级新版本
228400=直播信息
228401=下线公告
228402=直播主题：
228403=建议控制为5～15个汉字
228404=公告内容：
228405=文字
228406=视频
228407=选择图片
228408=支持jpg、png、bmp、jpeg格式，单张上传(建议尺寸1240*700)，大
228409=小不超过1M。
228410=*严禁在图片上放置商业推广信息
228411=重新上传
228412=视频地址：
228413=格式：https://live.futunn.com/site/player.html?vid=t1070hb7su4
228414=其中最后的"t0170hb7su4"是11位腾讯视频ID（目前只支持"腾讯
228415=视频")，视频ID的获取方法：
228416=1.打开腾讯视频播放页面，点击视频左下角"分享-复制flash地址"；
228417=2.flash地址中"vid="后面的11位字母或数字为视频ID；
228418=详细图文指引请看
228419=《视频公告设置方法》
228420=上传失败！
228421=图片大小超过1M限制！
228422=上传中...
228423=图片文件(*.png;*.jpg;*.bmp;*.jpeg)|*.png;*.jpg;*.bmp;*.jpeg||
228424=设置失败！
228425=直播主题不能为空！
228426=下线公告不能为空！
228427=腾讯视频ID不能为空！
228428=提醒：设置文字公告，将会覆盖当前已设置的图片公告。
228429=提醒：设置文字公告，将会覆盖当前已设置的视频公告。
228600=聊天
228601=目录
228602=学员
229000=支持融资
229001=融资保证金率 %s
229100=支持卖空
229101=卖空参考利率
229102=卖空池剩余
229200=所属板块：
229201=板块平均涨幅：
229202=涨平跌：
229203=暂无相关股票
229300=发行价
229301=上市日期
229302=发行市盈率
229303=上市至今涨幅
229304=连涨天数
229305=首日涨幅
229306=首日实际涨幅
229307=发行量
229308=盘前最新价
229309=盘后最新价
229310=盘前涨跌幅
229311=盘后涨跌幅
229312=盘前涨跌额
229313=盘后涨跌额
229314=盘前振幅%
229315=盘后振幅%
229316=盘前成交额
229317=盘后成交额
229350=盘口
229351=解读
229352=资金
229353=财报
229354=相关
229355=基金
229356=评论
229357=简况
229361=报价
229362=资讯
229363=评论
229364=分析
229391=未来两天概率分布
229392=小于
229393=大于
229394=最高价
229395=最低价
229396=收盘价
229397=概率分布在
229398=区间
229399=最高价区间
229400=最低价区间
229401=收盘价区间
229402=暂无数据
229450=财务数据
229451=关键指标
229452=利润表
229453=资产负债表
229454=现金流量表
229455=营业额
229456=毛利
229457=经营溢利
229458=除税前溢利
229459=股东应占溢利
229460=每股基本盈利
229461=流动资产合计
229462=流动负债合计
229463=资产总计
229464=负债总计
229465=所有者权益合计
229466=经营现金流净额
229467=投资现金流净额
229468=筹资现金流净额
229469=经营收入
229470=经营支出
229471=基本每股收益
229472=每股净资产
229473=每股公积金
229474=每股未分配利润
229475=每股现金流
229476=净资产收益率
229477=总资产报酬率
229478=营业收入
229479=营业收入增长率
229480=营业利润
229481=营业利润增长率
229482=净利润
229483=净利润增长率
229484=人民币元
229490=您尚未达到查看期权行情标准
229491=获得权限后，可通过moomoo享有以下行情
229492=了解更多
229493=实时期权链报价
229494=详细的逐笔明细
229495=精准的买卖盘口
229500=时间
229501=卖空股数
229502=总成交股数
229503=卖空比例
229505=持股比例
229506=持股量
229507=前5
229508=前3
229530=卖空比例
229531=未平仓股数
229532=平均回补天数
229533=比例
229600=相关标的股：
229601=全部
229602=看涨CALL
229603=看跌PUT
229604=到期日
229605=更多筛选条件
229606=富途现已开放美股期权业务，了解
229607=如何获得行情权限
229700=标的股
229701=期权
229702=到期日:
229703=美股期权
229704=特别关注
229705=港股期权
229800=行权价
229801=每份合约数
230000=成交打点
230001=订单打点
230003=重大事件打点
230100=仅显示该市场
230200=出现异常，请关闭当前直播窗口，重新打开
230201=出现异常，请关闭当前直播窗口，重新打开
230210=查看更多
230220=港股
230221=美股
230222=A股
230223=至
230224=查询
230225=代码/名称
230226=公告关键字
230227=共有0个查询结果
230228=公告
230229=年度
230230=股票名称
230231=股票代码
230232=方案说明
230233=股权登记日
230234=除净日
230235=派息日
230236=红利发放日
230237=发布时间
230238=股票代码
230239=股票名称
230240=文件
230241=事情进展
230242=代码
230243=名称
230244=星期一
230245=星期二
230246=星期三
230247=星期四
230248=星期五
230249=申购
230250=中签结果
230251=缴款
230252=上市
230253=上市时间表
230254=上一周
230255=下一周
230256=已上市新股
230257=可认购新股
230258=未上市新股
230259=未上市新股
230260=认购
230261=待公布/待上市
230262=上市
230263=上市
230264=代码
230265=名称
230266=申购代码
230267=发行总数
230268=网上发行
230269=申购上限
230270=顶格申购需配市值
230271=发行价格
230272=发行市盈率
230273=行业市盈率
230274=申购日期
230275=中签率
230276=公布中签日期
230277=中签缴款日期
230278=上市日期
230279=总股本
230280=盈利净值
230281=代码
230282=名称
230283=截止认购日
230284=上市日期
230285=发售价
230286=上市价
230287=每手股数
230288=入场费
230289=股本
230290=盈利净值
230291=代码
230292=名称
230293=截止认购日
230294=上市日期
230295=发售价
230296=上市价
230297=每手股数
230298=入场费
230299=股本
230300=今日盘前
230301=今日盘后
230302=上一交易日盘前
230303=上一交易日盘后
230304=（美东时间%d年%d月%d日）
230350=恢复为默认排序
230400=正在加载中
230401=加载失败
230402=请
230403=刷新
230404=，或通过
230405=浏览器打开
230406=。或通过
230410=股价涨到
230411=股价跌到
230412=日涨幅超
230413=日跌幅超
230414=5分钟涨幅超
230415=5分钟跌幅超
230416=成交量超过
230417=成交额超过
230418=换手率高于
230419=买一价高于
230420=卖一价低于
230421=买一量高于
230422=卖一量高于
230423=万股
230424=万手
230425=万元
230426=千股
230427=千手
230428=%
230429=股价提醒
230430=盘口提醒
230431=提醒设置
230432=提醒频率
230433=元
230434=股票变化达到
230435=公告提醒
230436=新公告推送通知
230437=亿股
230500=盈利净值
230501=代码
230502=名称
230503=总股本
230504=最低发行价
230505=最高发行价
230506=成交额
230507=预计上市日期
230508=盈利净值
230509=因需处理认购手续，富途认购截止时间会早于交易所公布的日期
230510=申购指南
230511=待上市新股
230512=预估值会因为募集资金、发行数量、发行费用等数据变动而变动，仅供参考。
230513=实际数据公布后会第一时间更新。
230514=已公布
230515=--
230520=仅看我的自选
240000=3分
240001=季K
240002=年K
240100=全部显示
240101=盘前行情
240102=盘中行情
240103=盘后行情
240104=全部显示（上一交易日）
240105=盘前行情（上一交易日）
240106=盘中行情（上一交易日）
240107=盘后行情（上一交易日）
240120=自动选择
240201=销售收入
240202=税后利润
240203=归属于母公司普通股股东的净利润
240204=每股股息
240205=流动资产
240206=流动负债
240207=总资产
240208=总负债
240209=总权益
240210=股本
240211=经营活动现金流
240212=投资活动现金流
240213=融资活动现金流
240214=单季报
240215=年报
240230=缺口
240231=不显示
240232=显示1个缺口
240233=显示2个缺口
240234=显示3个缺口
240235=显示全部缺口
240240=当前为基础行情，点击了解详情
240241=试用
240242=如何延期
240243=港股LV2行情免费体验
240244= （价值188港元/月）
240245=港股LV2免费试用中 （一天）
240246=美股LV1行情免费体验
240247= （价值10美元/月）
240248=美股LV1免费试用中 （一天）
240250=稍后
240251=立即重启
240253=试用领取结果
240254=成功领取价值 188港元/月的港股LV2行情免费试用一天，已开始计时！重启moomoo软件方可使用高级行情。
240255=成功领取价值 10美元/月的美股LV1行情免费试用一天，已开始计时！重启moomoo软件方可使用高级行情。
240256=         请求失败！
240300=定位点
240301=定位点设置
240302=所输入的时间超出当前可绘制范围
240303=正确日期格式为月日时分，如09061420
240304=正确日期格式为年月日，如20170608
240305=输入有误，已自动匹配最近有效值
240306=请输入有效值
240307=所输入的价格超出当前屏幕显示范围
240308=未知错误，请关闭后重试
240350=Y轴缩放
240351=自动
240352=放大Y轴
240353=缩小Y轴
240360=相关ADR
240361=换算港元
240362=换股比率
240363=点击了解ADR
240364=换算价(HKD)
240365=相对港股
240366=A股换算价(HKD)
240367=ADR换算价(HKD)
240370=盘前总额
240371=盘前总量
240372=盘后总额
240373=盘后总量
240374=最高价
240375=最低价
240380=ADR代码
240381=ADR换算价(HKD)
240382=较港股升跌
240383=较港股升跌%
240384=ADR最新价(美元)
240385=ADR涨跌幅
240386=ADR成交量
240387=港股ADR
240390=持股数
240391=持股比例
240392=5日涨跌幅
240393=10日涨跌幅
240394=20日涨跌幅
240395=60日涨跌幅
240396=120日涨跌幅
240397=250日涨跌幅
240398=年初至今涨跌幅
240399=5分钟涨跌幅
240400=列表设置
240401=可选字段
240402=已选字段
240403=恢复默认
240404=固定列数
240405=置顶
240406=清除
240407=确定
240408=取消
240409=确定要恢复默认列表设置吗？
240410=列表设置
240411=恢复默认列表设置
240412=删除该列
240420=基本行情
240421=美股盘前盘后
240422=股本数据
240423=新股数据
240424=窝轮牛熊
240425=美股期权
240426=融资融券
240427=关联信息
240428=ADR
240429=累计涨跌幅
240430=设为特别关注
240431=取消特别关注
240500=美股普通股票
240501=美股ETF
240502=美股新股
240503=美国板块
240504=港股普通股票
240505=港股ETF
240506=港股新股
240507=香港板块
240508=沪深普通股票
240509=沪深新股
240510=沪深板块
240511=深沪港通普通股票
240512=环球指数
240513=外汇
240514=窝轮王
240515=美股期权
240516=深沪股通普通股票
240517=AH股
240518=港股通
240519=港股ADR
240520=港股策略精选
240521=美股策略精选
240522=沪深策略精选
240523=港股条件选股
240524=美股条件选股
240525=沪深条件选股
240530=相关成份股
240531=其他指数
240532=沪深基金
240540=窝轮
240541=牛熊
240591=即将上市轮证
240592=港股代码
240593=发行人
240594=类型
240595=共有
240596=个搜索结果
240597=正股
240599=240500-240599预留给列表名
240601=交易所更新时间:
240602=涨跌幅色块
240605=街货分析
240606=街货分析
240610=牛熊证街货分布
240611=轮证大市成交统计
240612=街货区域
240613=日期
240614=最后更新时间
240615=牛证街货区域
240616=熊证街货区域
240617=相对股份数目 [一日变化量] (万股)
240618=相对期指张数[一日变化量]
240619=共有
240620=支衍生证券符合收回价
240621=更多筛选条件...
240623=5分钟涨幅
240624=5日涨幅
240625=10日涨幅
240626=20日涨幅
240627=60日涨幅
240628=120日涨幅
240629=250日涨幅
240630=年初至今%
240631=盘后量
240632=盘后额
240634=上市日：
240635=所有
240636=今日上市
240637=明日上市
240638=未来一周
240639=过去一周
240640=过去一月
240641=瑞通
240642=摩利
240643=国君
240650=正股成交额
240651=认股证成交额
240652=认购/认沽
240653=牛熊证成交额
240654=牛证/熊证
240655=认股证
240656=牛熊证
240657=历史走势
240658=轮证占大市成交
240659=品种分布
240660=窝轮牛熊
240661=认购证
240662=认沽证
240663=牛证
240664=熊证
240665=恒生指数收盘价
240666=占大市成交
240667=成交额
240668=更新
240669=【正常】0%%≤占比<%d%%，反映当前轮证热度适中；\n【偏高】%d%%≤占比<%d%%，反映当前轮证热度偏高，市场风险上升；\n【极高】%d%%≤占比≤100%%，反映当前轮证热度极高，市场风险上升；\n\n仅供参考，不构成投资建议。
240670=低迷
240671=正常
240672=偏高
240673=极高
240674=大市成交额
240675=轮证成交额
240676=轮证资金净流入
240677=好仓
240678=淡仓
240679=好仓=认购证+牛证，淡仓=认沽证+熊证
240680=仅供参考，不构成投资建议。
240681=英文语言专用
240682=英文语言专用
240699=以上为大市成交统计文案
240700=更多成份股>
240701=持仓成本
240702=持仓盈亏比例
240703=更新时间
240704=(交易所数据T+2结算)
240705=净买卖股数
240706=累计资金净流向
240707=时间
240708=资金净流向
240709=金额排名
240710=最近1日
240711=最近5日
240712=最近20日
240713=最近60日
240714=盘前盘后价格
240715=智能排序
240716=自动选中股票
240717=暗盘交易中
240718=暗盘已收盘
240719=待上市
240720=发起直播失败，请联系运营人员，错误码为：%d.
240721=您正在进行直播，无法重复发起直播。
240722=因违反社区规定，您已被禁止发起直播。
240723=应港交所要求，BMP行情下不支持查看
240725=十大净买入/卖出经纪商
240726=十大净卖出经纪商
240727=注:仅供参考。更新时间
240728=单位：股
240729=十大净买卖经纪商（实时预测）
240730=排名
240731=经纪商
240732=净买入量
240733=净卖出量
240734=平均价
240735=成交股数
240736=占总量%
240737=成交额
240738=占总额%
240739=十大净买入/卖出经纪商实时行情
240740=盈利
240741=尚未盈利
240742=存在投票权差异
240743=同股同权
240744=相关CDR
240745=相关港股
240746=相关美股
240747=换算价(HKD)
240748=换算价(USD)
240749=CDR换算价(HKD)
240750=CDR换算价(USD)
240751=相对港股
240752=相对美股
240753=点击了解CDR
240754=最近5日
240755=最近20日
240756=最近60日
240757=日期
240758=沪股通
240759=深股通
240760=港股通
240761=所属行业
240762=净买卖股数
240763=资金净流向
240764=1、“港股通”成份股的净流入数据为沪深两市流入数据之和；\n2、由于港股通T+2日结算，沪股通、深股通T日结算，因此该榜单为延迟数据。
240765=北向 沪股通/深股通
240766=南向 港股通(沪)/港股通(深)
240767=十大活跃榜
240768=当日资金净流向=当日总额度-剩余额度。\n当日资金净流向：当日成交净买额，当日申报单位成交的买单金额。
240769=买入金额
240770=卖出金额
240771=买卖总额
240772=港股通(沪)
240773=港股通(深)
240774=资金流向趋势
240775=今日
240776=历史每日
240777=历史每周
240778=历史每月
240779=上证指数价格
240780=深证指数价格
240781=今日额度
240782=累计资金净流向
240783=资金净流向
240784=总额度
240785=已使用
240786=恒生指数价格
240787=沪股通资金净流向
240788=深股通资金净流向
240789=港股通(沪)资金净流向
240790=港股通(深)资金净流向
240791=上证指数涨跌幅
240792=深证指数涨跌幅
240793=恒生指数涨跌幅
240794=沪深港通
240795=资金净流向榜
240796=数据
240797=最近1日
240798=沪深港通热点
240799=沪深港通预留
240800=可通过富途A股通账户交易
240801=立即开通 
240802=街货牛熊
240803=仅机构投资者可交易
240805=沪股通可融资
240806=深股通可融资
240810=应港交所要求，BMP行情超过
240811=20只股票将显示延时行情
240812=延时15分钟
240813=且超过20只的股票将仅展示延时行情。
240817=日期
240818=前一日
240819=后一日
240820=基本资料
240821=投资风格
240822=占比统计
240823=简况
240825=moomoo为用户提供了免费的美股LV1行情\n数据，LV1行情提供一档买卖盘报价。\n\n点击了解“买卖盘”的报价规则
240830=单位：
240831=净利润率
240832=除税后溢利
240833=营业收入
240834=总资产
240835=总负债
240836=资产负债率
240837=经营净额
240838=投资净额
240839=筹资净额
240840=融资净额
240841=经营收入
240842=收入合计
240843=Q:Quarter季度报告，其中Q1、Q2、Q3、Q4为单季报，跨度为3个月
240844=H:Half半年，其中H1为上半年，H2为下半年，跨度为6个月
240845=近5个季度
240846=近5个半年报
240847=净利润
240850=港交所
240851=纽交所
240852=纳斯达克
240853=美交所
240854=粉单市场
240855=OTC
240856=OTCM
240857=OTCB
240858=BATS
240859=上交所
240860=深交所
240861=美股期权
240862=NYMEX
240863=COMEX
240864=CBOT
240865=CME
240866=CBOE
240880=行情指标
240881=技术指标
240882=财务指标
240883=市值
240884=股价
240885=涨跌幅
240886=市盈率(静)
240887=市盈率(TTM)
240888=市净率 
240889=成交额
240890=成交量
240891=量比
240892=委比
240893=换手率
240894=每手价格
240895=振幅
240896=今日
240897=5分钟
240898=年初至今
240899=自定义时间
240900=多头排列
240901=空头排列
240902=低位金叉
240903=底背离
240904=高位死叉
240905=顶背离
240906=升穿上轨
240907=升穿中轨
240908=跌穿中轨
240909=跌穿下轨
240910=自定义
240911=更多
240912=确定
240913=取消
240914=是
240915=否
240916=当前选项不保存，确认退出吗
240917=不再提醒
240918=重置条件
240919=财务指标
240920=使用说明
240921=港股和A股：使用累计季报数据；
240922=美股：使用单季报数据；
240923=净利润增长率及营收增长率： 均为同比数据（本期与去年同期做对比）。
240924=净利润
240925=净利润增长率
240926=营业收入
240927=营收增长率
240928=毛利率
240929=净利率
240930=资产负债率
240931=年报
240932=一季报
240933=中期报
240934=三季报
240935=最近季报
240936=财报周期
240937=大于
240938=小于
240939=升穿
240940=跌穿
240941=净资产收益率
240942=MA
240943=EMA
240944=RSI
240945=KDJ
240946=MACD
240947=BOLL
240948=换手率(%)
240949=振幅(%)
240950=量比(%)
240951=委比(%)
240952=股价
240953=每手价格
240954=市值(亿)
240955=市盈率
240956=涨跌幅(%)
240957=成交额(万)
240958=成交量(万)
240959=     
240960=点击可进行更多条件选股
240961=周期
240962=添加条件
240963=（最多10个）
240964=删除
240965=日K
240966=周K
240967=月K
240968=MA5
240969=MA10
240970=MA20
240971=MA30
240972=MA60
240973=MA120
240974=MA250
240975=EMA5
240976=EMA10
240977=EMA20
240978=EMA30
240979=EMA60
240980=EMA120
240981=EMA250
240982=% -
240983=%
240984=≥ 0
240985=≥ 10亿
240986=≥ 20亿
240987=≥ 60%
240988=≥ 10%
240989=≥ 20%
240990=≥ 30%
240991=≥ 40%
240992=≥ 50%
240993=≤ 10%
240994=≤ 20%
240995=≤ 40%
240996=亿-
240997=亿
240998=无
241000=深度摆盘
241001=BBO
241002=NASDAQ TotalView
241003=NYSE OpenBook
241004=NYSE ArcaBook
241005=获取
241006=了解详情
241007=暂无LV2权限
241008=-暂无摆盘-
241009=订阅失败！LV2限制同时10个股票
241010=五档
241011=十档
241012=二十档
241013=四十档
241014=获取更多权限...
241015=订阅失败！LV2限
241016=制同时10个股票
241017=点击了解"买卖盘"的报价规则
241030=高级选股
241031=重置条件
241032=≤ 10亿
241033=10亿-100亿
241034=100亿-1000亿
241035=≥ 1000亿
241036=万股
241037=52周新高
241038=离52周高点百分比
241039=52周新低
241040=离52周低点百分比
241041=≤ 5
241042=≤ 10
241043=≤ 15
241044=0~5
241045=自定义时间
241046=近
241047=日
241048=价格范围
241049=价格新高
241050=≤ 1
241051=≤ 2
241052=价格新低
241053=0~1
241054=1~3
241055=3~5
241056=≥ 5
241057=添加自定义时间
241058=(近2-250日，最多10个)
241059=万-
241060=万股
241061=万
241062=万股-
241063=-
241064=52周新高
241065=离52周高点百分比
241066=52周新低
241067=离52周低点百分比
241068=价格
241069=确认
241070=当前选项将不保存，确定退出吗？
241071=仅看我的自选
241072=最多10个中文
241073=取值范围 [-100,0]
241074=取值范围 [0,100000]
241099=高级选股预留
241100=期货
241101=全部期货
241102=股指期货
241103=能源化工       
241104=金属期货
241105=汇率期货
241106=利率期货
241107=数字货币
241108=农产品
241109=期货主连
241110=相关合约
241111=日增仓
241112=昨结
241113=持仓量
241114=到期日
241115=相关期货
241116=相关标的:
241117=更多期货行情   
241118=美期
241119=港期
241120=最后交易日
241121=暂无权限
241122=了解详情
241123=全部期货
241124=股指期货
241125=汇率期货
241126=金属期货
241127=股票期货
241128=美期主力合约
241129=美期相关合约
241130=港期主力合约
241131=港期相关合约
241199=期货tab预留
241201=期货合约资料
241210=实时买盘
241211=实时卖盘
241212=延时
241230=昨   结
241231=持仓量
241232=日增仓
241233=到期日
241234=高   水
241235=低   水
242000=智能盯盘
242001=盯盘设置
242002=主力买入
242003=主力卖出
242004=单笔冲涨
242005=单笔冲跌
242006=区间放量(涨)
242007=区间放量(平)
242008=区间放量(跌)
242009=低位反弹
242010=高位回落
242012=撑杆跳高
242013=平台跳水
242014=加速拉升
242015=加速下跌
242016=时间
242017=异动类型
242018=异动数据
242019=成交多空分布
242020=价格波动度
242021=利多
242022=利空
242023=中性
242024=更新：
242025=次
242026=倍
242027=市场总览
242039=盯盘范围
242040=港股
242041=美股
242042=沪深
242043=自选
242044=成交量异动
242045=价格异动
242048=自选
242049=智能盯盘
242050=智能盯盘（短线精灵升级版）上线了！更多异动类型，更多监控范围，发现更多投资机会 ！
242051=白天鹅
242052=平稳
242053=黑天鹅
242054=帮助中心
242055=点击打开智能盯盘，发现更多盘中异动股票，获取更多投资机会
242056=知道了
242057=个股涨幅达7%
242058=个股跌幅达7%
242059=A股-打开涨停板
242060=A股-打开跌停板
242199=智能盯盘预留
242220=严重超买
242221=超买
242222=中性
242223=超卖
242224=严重超卖
242225=危险信号
242226=预警信号
242227=无明显信号
242228=积极信号
242229=利好信号
242231=指标解读
242232=指标详情
242233=近一年历史回测
242234=下跌概率
242235=上涨概率
242236=出现次数
242237=平均涨跌
242238=次日上涨
242239=最大涨幅
242240=次日下跌
242241=最大跌幅
242242=以上所有数据与信息仅供参考，不构成投资建议
242243=短期风险较高
242244=趋势相对看淡
242245=趋势暂不明朗
242246=趋势相对看好
242247=可留意短期反弹
242248=次
242260=技术指标解读预留
242270=获利比例
242271=压力位
242272=平均成本
242273=支撑位
242274=筹码区间重合度
242275=90%筹码区间
242276=70%筹码区间
242277=两个区间的筹码重合度越高，
242278=表明筹码成本越集中，股票价格波动幅度越高
242279=更多解读
242280=经纪商持股比例榜单
242281=持股比例变化
242282=净买卖股数(万股)
242283=数据超出显示范围，可缩小图表查看
242300=画线数据保存失败，请检查网络连接状态
242350=120分
242351=4小时
242355=暂无ETF
242500=股票期权
242501=指数期权
242510=净未平仓
242511=总未平仓
242512=引申波幅
242513=合约规模
242514=合约乘数
242515=名义金额
242516=相等正股
242517=距到期日
242518=类   型
242519=美式
242520=欧式
242521=股
242522=倍
242523=张
242524=天
242525=恒生指数
242526=恒生指数(小型)
242527=国企指数
242528=国企指数(小型)
242530=香港期权
242535=应港交所要求，BMP行情不支持查看港股期权
242536=升级LV2
242600=到价提醒
242601=新建提醒
242602=历史提醒
242603=我的提醒
242604=提醒设置
242605=价格涨到
242606=价格跌到
242607=日涨幅超
242608=日跌幅超
242609=5分钟涨幅超
242610=5分钟跌幅超
242611=成交量超过
242612=成交额超过
242613=换手率超过
242614=买一价高于
242615=卖一价低于
242616=买一量高于
242617=卖一量高于
242618=公告提醒
242619=未备注
242620=已设置提醒（%d）
242621=未设置提醒，请点击
242622=添加提醒
242623=提醒内容
242624=提醒频率
242625=备注
242626=取消
242627=完成
242628=请选择提醒类型
242629=请输入正确的数字格式
242630=请输入0-100之间的数值
242631=仅提醒一次
242632=每日一次
242633=持续提醒
242634=千股
242635=万股
242636=万元
242637=事件提醒
242638=展开
242639=收起
242640=分钟前
242641=昨天
242642=确定删除该股票下所有提醒？
242643=代码/名称
242644=未选择股票，请先输入股票代码，再添加提醒
242645=千手
242646=万手
242647=K
242648=张
242649=(仅支持3位精度)
242659=到价提醒预留
242660=导入股票
242661=导出该分组股票
242662=选择导入文件
242663=1.支持以下软件导出的文件：同花顺(.sel)、通达信(.ebk)、东方财富Choice(.txt)；\n\n2. 请确保文件每行仅有一只股票；\n\n3. 可多次导入文件，直到达到自选股上限（上限为%d）相同股票不会重复导入；
242664=选择文件
242665=待导入列表（%d）
242666=添加
242667=删除
242668=清空
242669=选择导入分组
242670=EBK文件(*.ebk)|*.ebk|所有文件(*.*)|*.*||
242671=所有文件(*.*)|*.*|EBK文件(*.ebk)|*.ebk|TXT文件(*.txt)|*.txt|SEL文件(*.sel)|*.sel||
242672=导入失败，无法识别的文件格式
242673=暂无股票
242674=确定删除%d只股票？
242675=确定清空全部股票？
242676=删除(%d)
242677=+ 添加分组
242678=自选股已达上限
242679=导入(%d)
242680=自选已达上限，有%d只股票未导入
242681=导入股票全新上线，右键点击查看。
242682=已加自选：%d   |   未加自选：%d
242683=（自选已达上限，需删除：%d）
242684=删除
242685=导入失败，无法识别股票代码
242700=截取走势图
242701=走势图宽度小于右侧个股信息栏宽度，请放大窗口截取
242702=点击生成行情截图，分享创作一气呵成
242710=相关标的:
242711=数据导出中...
242712=数据导出失败，请重试
242720=价位颜色区分
242721=委托数量分布
270311=持仓量
270312=日增仓
272725=待开盘
272726=已退市
272728=成功导出%d条，另存为
272740=公司名称
272741=公司主席
272742=英文名称
272743=国家
272744=上市日期
272745=发行价格
272746=发行数量
272747=所属地区
272748=主营业务
272749=分配方案
272750=除权除息日
272751=派息日
272752=右侧栏支持 F10 相关卡片啦
272760=界内证
272761=上限价
272762=下限价
272763=界
272780=上限价
272781=下限价
272782=界内
272783=界外
272784=界内/外
272800=筹码
272900=应深交所要求，SZ股票需手动刷新获取免费实时行情
272901=当前为深股免费实时行情
272902=深股基础行情需手动刷新
272903=应深交所要求，SZ股票基础行情仅展示1挡报价
272910=流通市值
272911=流通股本
272912=市净率
272913=月初至今涨跌幅
273000=期权异动
273001=实时异动
273002=逐笔排行
273003=成交量排行
273004=持仓量排行
273005=持仓市值排行
273006=今日
273007=昨日
273008=前日
273009=今日量
273010=今日额
273011=持仓量
273012=日增仓
273013=日减仓
273014=周增仓
273015=周减仓
273016=持仓市值
273017=日增仓市值
273018=日减仓市值
273019=周增仓市值
273020=周减仓市值
273021=时间
273022=期权名称
273023=成交价
273024=成交量
273025=主买/卖
273026=当时IV
273027=当时正股价
273028=成交额
273029=最新价
273030=中间价
273031=买价
273032=卖价
273033=买量
273034=卖量
273035=暂无期权行情权限，
273036=前往获取
273040=反向汇率
273045=风险提示
273046=        策略功能是根据您指定的基本面、技术面等筛选指标，筛选出符合条件的股票，您在使用选股器功能前，必须了解并认可该功能可能包括但不限于以下风险：
273047=1、选股结果不作为任何投资依据，不论是否使用该功能，均应由您自主做出投资决策并独立承担投资风险。
273048=2、本公司使用外购或自有的数据源作为计算的基础数据，本公司会尽力但并不保证数据的及时性、准确性、真实性和完整性，不承担任何因数据及时、准确、遗漏等造成的任何损失或损害的责任，投资者依据相关信息进行金融、证券等投资操作所导致的盈亏由投资者自行承担。
273049=我知道啦
273060=0天
273061=已到期
273062=天
273070=逐笔排行榜
273071=今日量排行榜
273072=今日额排行榜
273073=持仓量排行榜
273074=日增仓排行榜
273075=日减仓排行榜
273076=周增仓排行榜
273077=周减仓排行榜
273078=持仓市值排行榜
273079=日增仓市值排行榜
273080=日减仓市值排行榜
273081=周增仓市值排行榜
273082=周减仓市值排行榜
273090=查看更多
273091=美股成分股
273092=港股成分股
273095=外汇
273100=放大副图
273101=缩小副图
273500=添加分组
273501=代码
273502=名称
273503=市场
273504=复制至
273505=移动至
273506=置顶
273507=删除
273508=请选择要删除的成份股
273509=确定删除 %d 只股票？
273510=确定清空全部股票？
273511=删除分组
273512=删除成份股
273513=清空成份股
273514=删除
273515=清空
273516=文件导入
273517=导出
273518=自定义排序仅在默认状态(按序号排序)下有效
273519=分组管理全新上线，点击查看。
273520=分组管理
273521=导出列表
273522=列表操作
273523=股票列表详情
273524=暂无股票
273525=确定删除该分组？
273526=自选分组
273527=隐藏分组
273528=新增隐藏系统分组功能，点击查看
273529=如需取消隐藏，请前往“分组管理”开启“显示”开关
273530=已显示
273531=已隐藏
273532=好的
273599=自选分组管理预留
273600=新增分析页，包含【解读】、【简况】、【财务】
273601=底部栏新增新闻
273610=发行人
273611=到期日
273612=上市日
273613=价外/内
273614=状态
273615=最新价
273616=行使价
273617=街货比%
273618=换股比率
273619=引伸波幅
273620=成交量(K)
273621=溢价%
273622=杠杆比率
273623=收回价
273624=距收回价%
273625=对冲值
273630=敏感度
273631=正股跳动 1 格，窝轮牛熊理论上会跳动 n 格
273632=期指跳动 n 点，窝轮牛熊理论上会跳动 1 格
273633=敏感度表示窝轮牛熊与其标的物之间的价格变动关系，如下： 
273650=画线管理
273651=定位点
273652=暂无数据
273653=画线管理功能全新上线，点击查看
273654=画线设置
273700=暗盘待开盘
273701=暗盘暂停交易
273710=净买入
273711=净卖出
273715=盘前盘后逐笔
273716=盘前逐笔
273717=盘后逐笔
273718=了解盘前盘后逐笔
273740=招股价
273741=招股书链接
273742=状态
273743=星期一
273744=星期二
273745=星期三
273746=星期四
273747=星期五
273748=星期六
273749=星期日
273750=公布中签
273751=今日暗盘
273752=新股日历
273753=即将上市新股
273754=时间表
273755=认购时间
273756=公布中签及暗盘
273757=上市时间
273770=买盘四十档
273771=卖盘四十档
273772=四十档
273773=买入四十档
273774=卖出四十档
273780=热门
273781=(CCT)
273782=重要汇率
273783=成分汇率
273784=权重
273801=公司估值
273802=模型公式\nPE (动态市盈率)=股价/最近12个月每股收益（每股收益=最近12个月归属母公司股东的净利润/总股数）\nPB（市净率）=股价/每股净资产（每股净资产=股东权益/总股数）\nPS（市销率）=股价/每股营业总收入（每股营业总收入=营业总收入/总股数）\n注：通常估值越低，投资价值越高\n\n推荐规则\n1、PE模型采用净利润指标来计算公司估值，更适用于稳定盈利的公司；\n2、PB模型采用净资产指标计算公司估值，更适用于重资产且盈利不稳定的公司，多用于物流/制造业/保险/证券/房地产等行业；\n3、PS模型采用营收指标计算公司估值，更适用于高速增长未盈利的公司；\n4、若符合上述多个条件，需根据行业来推荐模型：\na）公司所属行业为物流/制造业/保险/证券/房地产，则推荐PB模型；\nb）其他行业则按照PE>PB>PS的优先级进行推荐；\n5、若上述条件均不满足，则无推荐模型，默认展示PS模型； \n\n特殊说明\n1、当每股收益或每股净资产为负数时，计算所得的估值也为负数，属于亏损状态；\n2、行业均值和行业排名的计算，已剔除“估值为负数的公司及个数”。
273803=PE
273804=PB
273805=PS
273806=(推荐)
273807=当前PE值
273808=当前PB值
273809=当前PS值
273810=均值±1倍标准差
273811=历史均值(近3月)
273812=通常PE值越低，投资价格越高；
273813=通常PB值越低，投资价格越高；
273814=通常PS值越低，投资价格越高；
273815=均值±1倍标准差代表该公司估值有68%的概率分布在该区间内。
273816=更新：
273817=历史估值
273818=历史均值
273819=查看详情
273820=公司估值详情
273821=估值分布
273822=估值对比
273823=模型
273824=周期
273825=近3月
273826=近6月
273827=1年
273828=3年
273829=2019/5起至今
273830=历史分布
273831=历史均值(近6月)
273832=历史均值(近1年)
273833=历史均值(近3年)
273834=历史均值(2019/5至今)
273835=行业分布
273836=行业
273837=行业排名
273838=当前公司
273839=其他公司
273840=行业均值
273841=行业排名按照PE值从小到大排序。
273842=行业排名按照PB值从小到大排序。
273843=行业排名按照PS值从小到大排序。
273844=对比股票
273845=历史均值
273846=市值
273847=人民币
273848=港币
273849=美元
273850=(亏损)
273851=美股仅支持2019/05起至今的数据。
273852=关于对比股票：\n1、龙头股定义：同行业市值第一；\n2、最多支持添加5个对比股票；\n3、支持跨市场股票对比。 
273853=换算汇率参考：
273890=公司
273891=市值
273892=值
273901=一般设置
273902=坐标轴
273903=指标管理
273904=主图设置
273905=图表显示：
273906=十字线：
273907=主图类型：
273908=阳线设置：
273909=坐标翻转：
273910=Y轴缩放：
273911=坐标切换：
273912=坐标翻转
273913=左坐标：
273914=右坐标：
273915=图表管理
273916=图表管理
273917=指标设置
273918=指标介绍
273919=修改
273920=缺口：
273921=坐标设定：
273922=左坐标
273923=右坐标
273924=双边坐标
273925=非分时
273926=部分设置项只作用于非分时周期
273930=当前图表副图指标已达上限
273931=当前图表主图指标已达上限
273940=涨跌分布
273941=更新
273942=上涨 %d
273943=下跌 %d
273944=涨停
273945=跌停
273950=盈利能力
273951=偿债能力
273952=清债能力
273953=运营能力
273954=成长能力
273955=现金流
273956=市场表现
273957=基础量价
273970=衡量公司利用资源实现收入的效率
273971=衡量企业流动资产相对流动负债的充足程度，反映企业的变现能力及隐藏的流动性危机
273972=衡量企业偿还长期负债能力、违约风险、企业资本结构及其财务杠杆信息
273973=公司将总资产转化为销售额或现金的比率
273974=预测公司扩张经验能力、未来发展趋势和发展速度
273975=展现企业当前的运营情况
273976=衡量公司的市场表现
273977=基于成交量、价格的因子
273978=基础的行情选股指标
273979=基础的财务选股指标
273980=基础的技术选股指标
274001=投入资本回报率
274002=资产回报率(TTM)
274003=息税前利润(TTM)
274004=税息折旧及摊销前利润
274005=营业利润率(TTM)
274006=EBIT利润率
274007=财务成本率
274008=营业利润(TTM)
274009=归属于母公司的净利润(TTM)
274010=盈利中的现金收入比例
274011=流动比率
274012=速动比率
274013=流动资产率
274014=流动负债率
274015=权益乘数
274016=产权比率
274017=现金和现金等价
274018=总资产周转率
274019=固定资产周转率
274020=存货周转率
274021=经营活动现金流(TTM)
274022=应收帐款净额
274023=EBIT同比增长率
274024=营业利润同比增长率
274025=总资产同比增长率
274026=归母净利润同比增长率
274027=总利润同比增长率
274028=EPS同比增长率
274029=ROE同比增长率
274030=ROIC同比增长率
274031=经营现金流同比增长率
274032=每股经营现金流同比增长率
274033=经营现金收入比
274034=营业利润占比
274035=基本每股收益
274036=稀释每股收益
274037=每股经营现金净流量
274038=市销率(TTM)
274039=市现率(TTM)
274040=总股数
274041=流通股数
274042=流通市值
274043=利息保障倍数
274044=EBITDA利润率
274090=总资产的投资回报率。
274091=用来衡量每单位资产创造多少净利润的指标。（该指标以最近财报的数据做计算）
274092=EBIT，Earnings Before Interest and Tax，即息税前利润，是公司扣除利息、所得税之前的利润，它反映了企业主营核心业务的经营成果。可以使投资者评价项目时不用考虑项目适用的所得税率和融资成本，这样方便投资者将项目放在不同的资本结构中进行考察。（该指标以最近财报的数据做计算）
274093=EBITDA，Earnings Before Interest, Taxes, Depreciation and Amortization，即未計利息、稅項、折舊及攤銷前的利潤。反映了企業未受其資本結構和稅收影響的淨現金流情況。
274094=衡量企业经营效率的指标。（该指标以最近财报的数据做计算）
274095=该指标越高，说明企业销售收入的盈利能力以及回收折旧和摊销的能力就越强。
274096=反映企业财务费用的多少。
274097=公司赚钱的真本事，越高越好。（该指标以最近财报的数据做计算）
274098=衡量盈利能力。（该指标以最近财报的数据做计算）
274099=衡量盈利质量。（该指标以最近财报的数据做计算）
274100=短期债务的清偿能力，越大越好。
274101=使用流动性最强的资产偿还其短期债务的能力，越大越好。
274102=衡量流动资产的多少、公司的流动性。
274103=衡量流动负债的多少、公司的偿债压力。
274104=表示企业的负债程度，权益乘数越大，企业负债程度越高。
274105=产权比率可反映股东所持股权是否过多（或者是否不够充分）等情况，从另一个侧面表明企业借款经营的程度。 这一比率是衡量企业长期偿债能力的指标之一。
274106=衡量公司现金流状况。
274107=当年总共做了几轮生意，越多越好。
274108=是指企业年产品销售收入净额与固定资产平均净值的比率。 它是反映企业固定资产周转情况，从而衡量固定资产利用效率的一项指标。 该比率越高，表明固定资产利用效率高，利用固定资产效果好。
274109=用于反映存货的周转速度，即存货的流动性及存货资金占用量是否合理，促使企业在保证生产经营连续性的同时，提高资金的使用效率，增强企业的短期偿债能力。
274110=衡量企业经营质量。（该指标以最近财报的数据做计算）
274111=应收款太大说明公司收款能力不行，或者报表有水份(水份重灾区)。
274112=反映公司息税前利润同比增长率，越高越好。
274113=反映了每年营业利润增长速度，越高越好。
274114=在较高净资产收益率(ROE)的情况下，保持较高的总资产增长率，表示企业未来发展更加强劲。
274115=反映了每年营业利润增长速度，越高越好。
274116=反映了每年营业利润增长速度，越高越好。
274117=衡量分红增长能力。
274118=衡量股东收益增长能力。
274119=衡量投资回报的增长能力。
274120=衡量经营质量的增长能力。
274121=衡量股东权益对应的现金流的增长能力。
274122=衡量收入的变现能力。
274123=衡量营业利润所占份额的大小。
274124=股东可以赚多少，每股赚的钱。
274125=股东可以赚多少，每股赚的钱。
274126=衡量企业相对于自身股本的市场表现。
274127=市销率越小(比如小于1)，通常被认为投资价值越高。市销率常用于评估未盈利公司(如互联网公司)的股票，销售额越高，市销率越低。
274128=衡量公司估值。
274129=总股本数量。
274130=流通股数量。
274131=流通股的总市值。
274132=公司的利息支付能力，5倍以上最好。
274133=息税前利润与折旧和摊销之和(即：利息和所得税之前利润+折旧+摊销)占销售收入的比例。该指标越高，说明企业销售收入的盈利能力越强。
274134=支付利息和所得税之前的利润率，该指标越高，说明企业销售收入的盈利能力越强。
274180=≥ 2%
274181=≥ 10%
274182=≥ 20%
274183=≥ 30%
274184=≥ 40%
274185=≥ 50%
274186=≥ 60%
274187=≥ 70%
274188=≥ 80%
274189=≥ 90%
274190=≥ 100%
274191=≤ 10%
274192=≤ 20%
274193=≤ 40%
274194=≤ 60%
274195=≥ 1亿
274196=≥ 10亿
274197=≥ 20亿
274198=≥1000万
274199=≥2000万
274200=≥5000万
274201=≥100万
274202=≥150万
274203=50%~1000%
274204=1~9
274205=0~2
274206=0~100
274207=≥ 20
274208=≥ 5%
274209=≥ 100
274210=涨跌幅(%)
274211=成交额(万)
274212=成交量(万股)
274213=换手率(%)
274214=振幅(%)
274215=委比(%)
274216=参数1
274217=参数2
274218=参数3
274219=短周期
274220=长周期
274221=移动平均周期
274222=公式参数
274223=参数
274225=数值
274226=K
274227=D
274228=J
274229=DIF
274230=DEA
274231=MACD
274232=UPPER
274233=MIDDLER
274234=LOWER
274235=60分K
274236=日新高
274237=日新低
274238=创新高
274239=创新低
274240=新高新低
274241=20日新高
274242=60日新高
274243=120日新高
274244=250日新高
274245=20日新低
274246=60日新低
274247=120日新低
274248=250日新低
274249=10日新高
274250=10日新低
274500=选股器预留
274501=高级行情已被其他设备占用
274502=重启行情
274503=火花图
274504=常规模式
274505=模式
274510=资金流向
274511=净买卖经纪商
274512=卖空成交比例
274513=经纪商持股
274520=跨周期画线
274521=选中之后，当前周期的画线将会同步到其他 k 线周期  
274522=该画线为跨周期画线，修改后其他周期该画线会同步修改 
274523=该画线为跨周期画线，删除后其他周期该画线会同步删除
274524=是否删除所有画线？其中包含跨周期画线，会同步删除关联画线
274529=资产规模(M)
274530=分类
274531=发行商
274532=资产类别
274533=投资地区
274534=投资方向
274535=费用占比
274536=资产管理规模
274537=港股ETF
274538=资产规模
274539=ETF
274540=股息率
274541=资产规模
274542=总发行量
274543=单位净值
274544=溢   价
274545=资产类别
274546=交易货币
274550=走势图较窄，请放大窗口截取
274560=询价
274561=代码
274562=询价参数
274563=买卖方向
274564=买入
274565=卖出
274566=双方
274567=数量
274568=提交
274569=取消
274570=根据港交所规定，用户发起询价申请需要提交相关参数，不同的参数值会影响庄家返回的报价；每次询价成功后，会在买卖盘展示20秒左右的报价，结束后可再次发起询价；询价只适用于盘中，非交易时间段不可询价
274571=询价
274585=四式阴阳烛是基于普通K线类型下增加与上一根收盘价判断的蜡烛图类型
274586=实心代表着当前K线收盘价大于上一根K线收盘价
274587=空心代表着当前K线收盘价小于上一根K线收盘价
274588=我知道了
274590=更新时间:
274591=免责声明
274592=策略简介
274593=了解更多
274594=        本页面由本公司编写，内容的资料相信从可靠之来源所得，但本公司不对任何人士或任何用途就本页面资料的完整性或准确性或适切性作出任何形式担保、陈述及保证（不论明示或默示）。\n\n        本页面所载的资料及意见如有任何更改，本公司不会另行通知。 本页面只供参考之用，不应被视为邀约、招揽、邀请、建议买卖任何投资产品或投资决策之依据，亦不应被诠释为专业意见。投资涉及风险，股票价格可升可跌，过去的表现并不反映未来业绩，您投资时应了解相关风险，及考虑其个人的财政状况、投资目标及风险承受能力，自行作出投资决策并承担相应风险。\n\n        本公司概不就因任何使用本页面或其内容而产生的任何损失承担任何责任。如您对任何内容有任何疑问，应先寻求独立的专业意见。\n\n        本页面中的所有材料的版权为本公司所有，未经本公司事先以书面同意，本页面及其中所载的资料不得以任何形式复制，复印或储存，或者直接或者间接分发或者转交予任何其它人作任何用途。本公司对因使用本页面中包含的材料而导致的任何直接或间接损失概不负责。\n\n-- 本页面信息由富途证券国际（香港）有限公司提供（中央编号：AZT137）--
274595=相关股票
274596=历史入选股票
274597=相关资讯
274598=相关板块
274599=入选价
274600=入选日期
274601=选出日期
274602=累计涨跌幅
274610=策略精选
274611=市场
274612=全部
274613=港股
274614=美股
274615=沪深
274616=跨市场
274617=策略类型
274618=消息面
274619=资金面
274620=技术面
274621=基本面
274622=风险程度
274623=高风险
274624=中风险
274625=低风险
274626=策略方向
274627=利好
274628=利空
274629=中性
274630=投资方向
274631=短期机会
274632=长期投资
274633=暂无相关策略
274640=高水
274641=低水
274650=近1月
274651=近3月
274652=近6月
274653=近1年
274654=近3年
274655=七日年化
274656=业绩走势
274660=低风险
274661=中低风险
274662=中风险
274663=中高风险
274664=高风险
274665=混合型
274666=股票型
274667=债券型
274668=指数型
274669=FOF型
274670=QDII型
274671=货币型
274672=短期理财
274673=港币
274674=美元
274675=起购
274676=风险提示
274677=万元收益
274678=单位净值
274679=历史净值
274680=日期
274681=日涨跌幅
274682=阶段收益
274683=周期
274684=收益
274685=季度收益
274686=年度
274687=第一季
274688=第二季
274689=第三季
274690=第四季
274691=年度收益
274692=年度
274693=收益
274694=历史收益
274695=基金概况
274696=基本资料
274697=ETF全称
274698=资产净值
274699=发行数量
274700=追踪指数
274701=费用占比
274702=发行商
274703=托管人
274704=上市时间
274705=派息政策
274706=投资风格
274707=资产类别
274708=投资地区
274709=投资重点
274710=<新建笔记>
274711=点此编辑笔记内容，输入符号 "$"可插入股票。
274712=<空笔记>
274715=最后更新(CCT):
274716=投资目标
274717=分红派息
274718=公告日
274719=分配方案
274720=除净日
274721=派息日
274722=财政年度
274730=等比坐标
274731=范围：（0，100]
274740=全盘行情被占用，
274741=立即重启
274742=暂无全盘权限，
274743=立即获取
274744=基金文件
274745=类型
274746=更新时间
274750=美股盘前盘后：
274751=合并展示
274752=不展示
274753=元）
274754=港币）
274755=美元）
274756=上证指数涨跌幅
274757=深证指数涨跌幅
274780=常用指标
274781=我的指标
274782=MA
274783=EMA
274784=BOLL
274785=SAR
274786=MAVOL
274787=VWAP
274788=VOL
274789=量比
274790=MACD
274791=KDJ
274792=RSI
274793=滚轮切换股票，可在“系统设置”更改默认操作
274794=系统指标
274800=行情常规设置
274801=行情时区(图表、逐笔和报价) 
274802=交易所时区
274803=北京时间(UTC+8)
274804=夏威夷夏令时间(UTC-9)
274805=夏威夷冬令时间(UTC-10)
274806=阿拉斯加夏令时间(UTC-8)
274807=阿拉斯加冬令时间(UTC-9)
274808=太平洋夏令时间(UTC-7)
274809=太平洋冬令时间(UTC-8)
274810=美国山地夏令时间(UTC-6)
274811=美国山地冬令时间(UTC-7)
274812=美国中部夏令时间(UTC-5)
274813=美国中部冬令时间(UTC-6)
274814=美国东部夏令时间(UTC-4)
274815=美国东部冬令时间(UTC-5)
274816=英国夏令时间(UTC+1)
274817=英国冬令时间(UTC+0)
274818=中欧夏令时间(UTC+2)
274819=中欧冬令时间(UTC+1)
274820=东欧夏令时间(UTC+3)
274821=东欧冬令时间(UTC+2)
274822=印度标准时间(UTC+5.5)
274823=日本标准时间(UTC+9)
274824=韩国标准时间(UTC+9)
274825=北京
274826=夏威夷
274827=夏威夷
274828=阿拉斯加
274829=阿拉斯加
274830=太平洋
274831=太平洋
274832=山地
274833=山地
274834=美中
274835=美中
274836=美东
274837=美东
274838=英国
274839=英国
274840=中欧
274841=中欧
274842=东欧
274843=东欧
274844=印度
274845=日本
274846=韩国
274850=可在“一般设置”中切换美股盘前盘后分K
274855=期权模式
274856=标签模式
274857=列表模式
274858=合约数：全部
274859=剩余%d天到期
274860=已到期
274861=期权类型
274862=美式
274863=欧式
274864=价外/内
274865=合约数：
274890=个股备注
274891=编辑备注
274892=备注
274893=备注名
274894=添加备注名
274895=备注名代替标的名称
274896=描述
274897=添加描述
274898=保存本次编辑？
274899=点击此处可以添加或查看备注
274883=1
